/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d daripada %d";

/* The tile for the previous button. */
"PreviousKey" = "Sebelumnya";

/* The title for the next button. */
"NextKey" = "Seterusnya";

/* No Data View */
"NoDataKey" = "Tiada data carta tersedia.";

/* The title for the clear button */
"ClearKey" = "Kosongkan";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Perkara Baharu";

/* The title for the start button. */
"StartKey" = "Mula";

/* The title for the close button. */
"CloseKey" = "Tutup";

